{
    "AdditionalNotificationServices": "Browse the plugin catalogue to install additional notification services.",
    "BrowsePluginCatalogMessage": "Browse our plugin catalogue to view available plugins.",
    "DefaultMetadataLangaugeDescription": "These are your defaults and can be customised on a per-library basis.",
    "HeaderBlockItemsWithNoRating": "Block items with no or unrecognised rating information:",
    "HeaderBrandingHelp": "Customise the appearance of Jellyfin to fit the needs of your group or organisation.",
    "HeaderFavoriteAlbums": "Favourite Albums",
    "HeaderFavoriteArtists": "Favourite Artists",
    "HeaderFavoriteEpisodes": "Favourite Episodes",
    "HeaderFavoriteMovies": "Favourite Movies",
    "HeaderFavoriteShows": "Favourite Shows",
    "HeaderFavoriteSongs": "Favourite Songs",
    "HeaderFavoriteVideos": "Favourite Videos",
    "HeaderResponseProfileHelp": "Response profiles provide a way to customise information sent to the device when playing certain kinds of media.",
    "ImportFavoriteChannelsHelp": "If enabled, only channels that are marked as favourite on the tuner device will be imported.",
    "LabelCustomizeOptionsPerMediaType": "Customise for media type:",
    "LabelDateAddedBehavior": "Date added behaviour for new content:",
    "LabelImportOnlyFavoriteChannels": "Restrict to channels marked as favourite",
    "LabelKodiMetadataUserHelp": "Enable this to save watch data to Nfo files for other applications to utilise.",
    "MessageNoCollectionsAvailable": "Collections allow you to enjoy personalised groupings of Movies, Series, Albums and Books. Click the + button to start creating Collections.",
    "NoNewDevicesFound": "No new devices found. To add a new tuner, close this dialogue and enter the device information manually.",
    "OptionBlockLiveTvPrograms": "Live TV Programmes",
    "OptionEnableExternalContentInSuggestionsHelp": "Allow internet trailers and live TV programmes to be included within suggested content.",
    "OptionEnableFullSpeedConversionHelp": "By default, sync conversion is performed at a low speed to minimise resource consumption.",
    "OptionEnableTranscodingThrottleHelp": "Throttling will automatically adjust transcoding speed in order to minimise server CPU utilisation during playback.",
    "OptionFavorite": "Favourites",
    "OptionIgnoreTranscodeByteRangeRequestsHelp": "If enabled, these requests will be honoured but will ignore the byte range header.",
    "Programs": "Programmes",
    "SynologyUpdateInstructions": "Please login to DSM and go to Package Centre to update.",
    "TabCatalog": "Catalogue",
    "TabFavorites": "Favourites",
    "ViewTypeMusicFavoriteAlbums": "Favourite Albums",
    "ViewTypeMusicFavoriteArtists": "Favourite Artists",
    "ViewTypeMusicFavoriteSongs": "Favourite Songs",
    "ViewTypeMusicFavorites": "Favourites",
    "XmlTvKidsCategoriesHelp": "Programmes with these categories will be displayed as programmes for children. Separate multiple with '|'.",
    "XmlTvMovieCategoriesHelp": "Programmes with these categories will be displayed as movies. Separate multiple with '|'.",
    "XmlTvNewsCategoriesHelp": "Programmes with these categories will be displayed as news programmes. Separate multiple with '|'.",
    "XmlTvSportsCategoriesHelp": "Programmes with these categories will be displayed as sports programmes. Separate multiple with '|'.",
    "AddGuideProviderHelp": "Add a source for TV Guide information",
    "AddItemToCollectionHelp": "Add items to collections by searching for them and using their right-click or tap menus to add them to a collection.",
    "AddUser": "Add User",
    "AddUserByManually": "Add a local user by manually entering user information.",
    "Advanced": "Advanced",
    "Alerts": "Alerts",
    "All": "All",
    "AllLibraries": "All libraries",
    "AllowDeletionFromAll": "Allow media deletion from all libraries",
    "AllowHWTranscodingHelp": "If enabled, allow the tuner to transcode streams on the fly. This may help reduce transcoding required by Jellyfin Server.",
    "AllowMediaConversion": "Allow media conversion",
    "AllowMediaConversionHelp": "Grant or deny access to the convert media feature.",
    "AllowOnTheFlySubtitleExtraction": "Allow subtitle extraction on the fly",
    "AllowOnTheFlySubtitleExtractionHelp": "Embedded subtitles can be extracted from videos and delivered to Jellyfin apps in plain text in order to help prevent video transcoding. On some systems this can take a long time and cause video playback to stall during the extraction process. Disable this to have embedded subtitles burned in with video transcoding when they are not natively supported by the client device."
}
